[0];迈加拉
AddressCount=3;

AddressName1=到迈加拉海岸;
Coordinate1=-28.0,-206.0;
AddressName2=到德尔韦尼;
Coordinate2=-208.0,-86.0;
AddressName3=到底比斯;
Coordinate3=-57.0,211.0;

[1];
AddressCount=10;

AddressName1=到德尔韦尼;
Coordinate1=-208.0,-86.0;
AddressName2=到迈加拉海岸;
Coordinate2=-28.0,-206.0;
AddressName3=到底比斯;
Coordinate3=-56.0,209.0;
AddressName4=道具商;
Coordinate4=143.0,-139.0;
AddressName5=91-95级练级区;
Coordinate5=-77.0,-170.0;
AddressName6=96-100级练级区;
Coordinate6=-14.0,-52.0;
AddressName7=101-105级练级区;
Coordinate7=114.0,-122.0;
AddressName8=106-110级练级区;
Coordinate8=124.0,117.0;
AddressName9=111-115级练级区;
Coordinate9=-48.0,173.0;
AddressName10=116-120级练级区;
Coordinate10=-94.0,-134.0;

